{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "CE1490C44C1CD32DFC4A7CA36EB6ECAB"
		},
		{
			"Source":
			{
				"Text": "Delete All Generated Actors"
			},
			"Translation":
			{
				"Text": "Delete All Generated Actors"
			},
			"Key": "3D5A52D2456BB87ECE200FAC5149E897"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "EE95C47048A7AD6D4E51348A68BD8F18"
		},
		{
			"Source":
			{
				"Text": "Generated Type : "
			},
			"Translation":
			{
				"Text": "Generated Type : "
			},
			"Key": "144925A44B2F2A02110AF8A667C28E37"
		},
		{
			"Source":
			{
				"Text": "Generator Control"
			},
			"Translation":
			{
				"Text": "Generator Control"
			},
			"Key": "BEAFEBD34739C0964C0ABA84AD7F4336"
		},
		{
			"Source":
			{
				"Text": "Language : "
			},
			"Translation":
			{
				"Text": "Language : "
			},
			"Key": "35BD1D1D4413FAA85999948074C4A78C"
		},
		{
			"Source":
			{
				"Text": "Number : "
			},
			"Translation":
			{
				"Text": "Number : "
			},
			"Key": "66288D09407DBB81BA7232AAD395B68F"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "EB0D301B46F4E5B8DF3F9AA6DB4D97BE"
		},
		{
			"Source":
			{
				"Text": "ReGenerate Actors"
			},
			"Translation":
			{
				"Text": "ReGenerate Actors"
			},
			"Key": "55BCA9A848531C6BA921CDA2C7D0F277"
		},
		{
			"Source":
			{
				"Text": "[Button Name]"
			},
			"Translation":
			{
				"Text": "[Button Name]"
			},
			"Key": "D1A77E124D9F4A730284DEA82804E516"
		},
		{
			"Source":
			{
				"Text": "[Text]"
			},
			"Translation":
			{
				"Text": "[Text]"
			},
			"Key": "669678EA4F9AD08D0E9BC2B9D7BC5EB7"
		},
		{
			"Source":
			{
				"Text": "[Text]"
			},
			"Translation":
			{
				"Text": "[Text]"
			},
			"Key": "6A9C4E47465BDC19F493BB8CC8B04B69"
		},
		{
			"Source":
			{
				"Text": "[Text]"
			},
			"Translation":
			{
				"Text": "[Text]"
			},
			"Key": "4EADFFC3408760E9DFBF01A1389D0E43"
		}
	]
}